const Provinces = [
    {
        "key": 64,
        "text": "กระบี่",
        "value": "กระบี่"
    },
    {
        "key": 1,
        "text": "กรุงเทพมหานคร",
        "value": "กรุงเทพมหานคร"
    },
    {
        "key": 56,
        "text": "กาญจนบุรี",
        "value": "กาญจนบุรี"
    },
    {
        "key": 34,
        "text": "กาฬสินธุ์",
        "value": "กาฬสินธุ์"
    },
    {
        "key": 49,
        "text": "กำแพงเพชร",
        "value": "กำแพงเพชร"
    },
    {
        "key": 28,
        "text": "ขอนแก่น",
        "value": "ขอนแก่น"
    },
    {
        "key": 13,
        "text": "จันทบุรี",
        "value": "จันทบุรี"
    },
    {
        "key": 15,
        "text": "ฉะเชิงเทรา",
        "value": "ฉะเชิงเทรา"
    },
    {
        "key": 11,
        "text": "ชลบุรี",
        "value": "ชลบุรี"
    },
    {
        "key": 9,
        "text": "ชัยนาท",
        "value": "ชัยนาท"
    },
    {
        "key": 25,
        "text": "ชัยภูมิ",
        "value": "ชัยภูมิ"
    },
    {
        "key": 69,
        "text": "ชุมพร",
        "value": "ชุมพร"
    },
    {
        "key": 45,
        "text": "เชียงราย",
        "value": "เชียงราย"
    },
    {
        "key": 38,
        "text": "เชียงใหม่",
        "value": "เชียงใหม่"
    },
    {
        "key": 72,
        "text": "ตรัง",
        "value": "ตรัง"
    },
    {
        "key": 14,
        "text": "ตราด",
        "value": "ตราด"
    },
    {
        "key": 50,
        "text": "ตาก",
        "value": "ตาก"
    },
    {
        "key": 17,
        "text": "นครนายก",
        "value": "นครนายก"
    },
    {
        "key": 58,
        "text": "นครปฐม",
        "value": "นครปฐม"
    },
    {
        "key": 36,
        "text": "นครพนม",
        "value": "นครพนม"
    },
    {
        "key": 19,
        "text": "นครราชสีมา",
        "value": "นครราชสีมา"
    },
    {
        "key": 63,
        "text": "นครศรีธรรมราช",
        "value": "นครศรีธรรมราช"
    },
    {
        "key": 47,
        "text": "นครสวรรค์",
        "value": "นครสวรรค์"
    },
    {
        "key": 3,
        "text": "นนทบุรี",
        "value": "นนทบุรี"
    },
    {
        "key": 76,
        "text": "นราธิวาส",
        "value": "นราธิวาส"
    },
    {
        "key": 43,
        "text": "น่าน",
        "value": "น่าน"
    },
    {
        "key": 77,
        "text": "บึงกาฬ",
        "value": "บึงกาฬ"
    },
    {
        "key": 20,
        "text": "บุรีรัมย์",
        "value": "บุรีรัมย์"
    },
    {
        "key": 4,
        "text": "ปทุมธานี",
        "value": "ปทุมธานี"
    },
    {
        "key": 62,
        "text": "ประจวบคีรีขันธ์",
        "value": "ประจวบคีรีขันธ์"
    },
    {
        "key": 16,
        "text": "ปราจีนบุรี",
        "value": "ปราจีนบุรี"
    },
    {
        "key": 74,
        "text": "ปัตตานี",
        "value": "ปัตตานี"
    },
    {
        "key": 5,
        "text": "พระนครศรีอยุธยา",
        "value": "พระนครศรีอยุธยา"
    },
    {
        "key": 44,
        "text": "พะเยา",
        "value": "พะเยา"
    },
    {
        "key": 65,
        "text": "พังงา",
        "value": "พังงา"
    },
    {
        "key": 73,
        "text": "พัทลุง",
        "value": "พัทลุง"
    },
    {
        "key": 53,
        "text": "พิจิตร",
        "value": "พิจิตร"
    },
    {
        "key": 52,
        "text": "พิษณุโลก",
        "value": "พิษณุโลก"
    },
    {
        "key": 61,
        "text": "เพชรบุรี",
        "value": "เพชรบุรี"
    },
    {
        "key": 54,
        "text": "เพชรบูรณ์",
        "value": "เพชรบูรณ์"
    },
    {
        "key": 42,
        "text": "แพร่",
        "value": "แพร่"
    },
    {
        "key": 66,
        "text": "ภูเก็ต",
        "value": "ภูเก็ต"
    },
    {
        "key": 32,
        "text": "มหาสารคาม",
        "value": "มหาสารคาม"
    },
    {
        "key": 37,
        "text": "มุกดาหาร",
        "value": "มุกดาหาร"
    },
    {
        "key": 46,
        "text": "แม่ฮ่องสอน",
        "value": "แม่ฮ่องสอน"
    },
    {
        "key": 24,
        "text": "ยโสธร",
        "value": "ยโสธร"
    },
    {
        "key": 75,
        "text": "ยะลา",
        "value": "ยะลา"
    },
    {
        "key": 33,
        "text": "ร้อยเอ็ด",
        "value": "ร้อยเอ็ด"
    },
    {
        "key": 68,
        "text": "ระนอง",
        "value": "ระนอง"
    },
    {
        "key": 12,
        "text": "ระยอง",
        "value": "ระยอง"
    },
    {
        "key": 55,
        "text": "ราชบุรี",
        "value": "ราชบุรี"
    },
    {
        "key": 7,
        "text": "ลพบุรี",
        "value": "ลพบุรี"
    },
    {
        "key": 40,
        "text": "ลำปาง",
        "value": "ลำปาง"
    },
    {
        "key": 39,
        "text": "ลำพูน",
        "value": "ลำพูน"
    },
    {
        "key": 30,
        "text": "เลย",
        "value": "เลย"
    },
    {
        "key": 22,
        "text": "ศรีสะเกษ",
        "value": "ศรีสะเกษ"
    },
    {
        "key": 35,
        "text": "สกลนคร",
        "value": "สกลนคร"
    },
    {
        "key": 70,
        "text": "สงขลา",
        "value": "สงขลา"
    },
    {
        "key": 71,
        "text": "สตูล",
        "value": "สตูล"
    },
    {
        "key": 2,
        "text": "สมุทรปราการ",
        "value": "สมุทรปราการ"
    },
    {
        "key": 60,
        "text": "สมุทรสงคราม",
        "value": "สมุทรสงคราม"
    },
    {
        "key": 59,
        "text": "สมุทรสาคร",
        "value": "สมุทรสาคร"
    },
    {
        "key": 18,
        "text": "สระแก้ว",
        "value": "สระแก้ว"
    },
    {
        "key": 10,
        "text": "สระบุรี",
        "value": "สระบุรี"
    },
    {
        "key": 8,
        "text": "สิงห์บุรี",
        "value": "สิงห์บุรี"
    },
    {
        "key": 51,
        "text": "สุโขทัย",
        "value": "สุโขทัย"
    },
    {
        "key": 57,
        "text": "สุพรรณบุรี",
        "value": "สุพรรณบุรี"
    },
    {
        "key": 67,
        "text": "สุราษฎร์ธานี",
        "value": "สุราษฎร์ธานี"
    },
    {
        "key": 21,
        "text": "สุรินทร์",
        "value": "สุรินทร์"
    },
    {
        "key": 31,
        "text": "หนองคาย",
        "value": "หนองคาย"
    },
    {
        "key": 27,
        "text": "หนองบัวลำภู",
        "value": "หนองบัวลำภู"
    },
    {
        "key": 6,
        "text": "อ่างทอง",
        "value": "อ่างทอง"
    },
    {
        "key": 26,
        "text": "อำนาจเจริญ",
        "value": "อำนาจเจริญ"
    },
    {
        "key": 29,
        "text": "อุดรธานี",
        "value": "อุดรธานี"
    },
    {
        "key": 41,
        "text": "อุตรดิตถ์",
        "value": "อุตรดิตถ์"
    },
    {
        "key": 48,
        "text": "อุทัยธานี",
        "value": "อุทัยธานี"
    },
    {
        "key": 23,
        "text": "อุบลราชธานี",
        "value": "อุบลราชธานี"
    }
]
export default Provinces;