const Provinces = [
    {
        "key": 64,
        "text": "กระบี่",
        "value": {
            "id": 64,
            "value": "กระบี่"
        }
    },
    {
        "key": 1,
        "text": "กรุงเทพมหานคร",
        "value": {
            "id": 1,
            "value": "กรุงเทพมหานคร"
        }
    },
    {
        "key": 56,
        "text": "กาญจนบุรี",
        "value": {
            "id": 56,
            "value": "กาญจนบุรี"
        }
    },
    {
        "key": 34,
        "text": "กาฬสินธุ์",
        "value": {
            "id": 34,
            "value": "กาฬสินธุ์"
        }
    },
    {
        "key": 49,
        "text": "กำแพงเพชร",
        "value": {
            "id": 49,
            "value": "กำแพงเพชร"
        }
    },
    {
        "key": 28,
        "text": "ขอนแก่น",
        "value": {
            "id": 28,
            "value": "ขอนแก่น"
        }
    },
    {
        "key": 13,
        "text": "จันทบุรี",
        "value": {
            "id": 13,
            "value": "จันทบุรี"
        }
    },
    {
        "key": 15,
        "text": "ฉะเชิงเทรา",
        "value": {
            "id": 15,
            "value": "ฉะเชิงเทรา"
        }
    },
    {
        "key": 11,
        "text": "ชลบุรี",
        "value": {
            "id": 11,
            "value": "ชลบุรี"
        }
    },
    {
        "key": 9,
        "text": "ชัยนาท",
        "value": {
            "id": 9,
            "value": "ชัยนาท"
        }
    },
    {
        "key": 25,
        "text": "ชัยภูมิ",
        "value": {
            "id": 25,
            "value": "ชัยภูมิ"
        }
    },
    {
        "key": 69,
        "text": "ชุมพร",
        "value": {
            "id": 69,
            "value": "ชุมพร"
        }
    },
    {
        "key": 45,
        "text": "เชียงราย",
        "value": {
            "id": 45,
            "value": "เชียงราย"
        }
    },
    {
        "key": 38,
        "text": "เชียงใหม่",
        "value": {
            "id": 38,
            "value": "เชียงใหม่"
        }
    },
    {
        "key": 72,
        "text": "ตรัง",
        "value": {
            "id": 72,
            "value": "ตรัง"
        }
    },
    {
        "key": 14,
        "text": "ตราด",
        "value": {
            "id": 14,
            "value": "ตราด"
        }
    },
    {
        "key": 50,
        "text": "ตาก",
        "value": {
            "id": 50,
            "value": "ตาก"
        }
    },
    {
        "key": 17,
        "text": "นครนายก",
        "value": {
            "id": 17,
            "value": "นครนายก"
        }
    },
    {
        "key": 58,
        "text": "นครปฐม",
        "value": {
            "id": 58,
            "value": "นครปฐม"
        }
    },
    {
        "key": 36,
        "text": "นครพนม",
        "value": {
            "id": 36,
            "value": "นครพนม"
        }
    },
    {
        "key": 19,
        "text": "นครราชสีมา",
        "value": {
            "id": 19,
            "value": "นครราชสีมา"
        }
    },
    {
        "key": 63,
        "text": "นครศรีธรรมราช",
        "value": {
            "id": 63,
            "value": "นครศรีธรรมราช"
        }
    },
    {
        "key": 47,
        "text": "นครสวรรค์",
        "value": {
            "id": 47,
            "value": "นครสวรรค์"
        }
    },
    {
        "key": 3,
        "text": "นนทบุรี",
        "value": {
            "id": 3,
            "value": "นนทบุรี"
        }
    },
    {
        "key": 76,
        "text": "นราธิวาส",
        "value": {
            "id": 76,
            "value": "นราธิวาส"
        }
    },
    {
        "key": 43,
        "text": "น่าน",
        "value": {
            "id": 43,
            "value": "น่าน"
        }
    },
    {
        "key": 77,
        "text": "บึงกาฬ",
        "value": {
            "id": 77,
            "value": "บึงกาฬ"
        }
    },
    {
        "key": 20,
        "text": "บุรีรัมย์",
        "value": {
            "id": 20,
            "value": "บุรีรัมย์"
        }
    },
    {
        "key": 4,
        "text": "ปทุมธานี",
        "value": {
            "id": 4,
            "value": "ปทุมธานี"
        }
    },
    {
        "key": 62,
        "text": "ประจวบคีรีขันธ์",
        "value": {
            "id": 62,
            "value": "ประจวบคีรีขันธ์"
        }
    },
    {
        "key": 16,
        "text": "ปราจีนบุรี",
        "value": {
            "id": 16,
            "value": "ปราจีนบุรี"
        }
    },
    {
        "key": 74,
        "text": "ปัตตานี",
        "value": {
            "id": 74,
            "value": "ปัตตานี"
        }
    },
    {
        "key": 5,
        "text": "พระนครศรีอยุธยา",
        "value": {
            "id": 5,
            "value": "พระนครศรีอยุธยา"
        }
    },
    {
        "key": 44,
        "text": "พะเยา",
        "value": {
            "id": 44,
            "value": "พะเยา"
        }
    },
    {
        "key": 65,
        "text": "พังงา",
        "value": {
            "id": 65,
            "value": "พังงา"
        }
    },
    {
        "key": 73,
        "text": "พัทลุง",
        "value": {
            "id": 73,
            "value": "พัทลุง"
        }
    },
    {
        "key": 53,
        "text": "พิจิตร",
        "value": {
            "id": 53,
            "value": "พิจิตร"
        }
    },
    {
        "key": 52,
        "text": "พิษณุโลก",
        "value": {
            "id": 52,
            "value": "พิษณุโลก"
        }
    },
    {
        "key": 61,
        "text": "เพชรบุรี",
        "value": {
            "id": 61,
            "value": "เพชรบุรี"
        }
    },
    {
        "key": 54,
        "text": "เพชรบูรณ์",
        "value": {
            "id": 54,
            "value": "เพชรบูรณ์"
        }
    },
    {
        "key": 42,
        "text": "แพร่",
        "value": {
            "id": 42,
            "value": "แพร่"
        }
    },
    {
        "key": 66,
        "text": "ภูเก็ต",
        "value": {
            "id": 66,
            "value": "ภูเก็ต"
        }
    },
    {
        "key": 32,
        "text": "มหาสารคาม",
        "value": {
            "id": 32,
            "value": "มหาสารคาม"
        }
    },
    {
        "key": 37,
        "text": "มุกดาหาร",
        "value": {
            "id": 37,
            "value": "มุกดาหาร"
        }
    },
    {
        "key": 46,
        "text": "แม่ฮ่องสอน",
        "value": {
            "id": 46,
            "value": "แม่ฮ่องสอน"
        }
    },
    {
        "key": 24,
        "text": "ยโสธร",
        "value": {
            "id": 24,
            "value": "ยโสธร"
        }
    },
    {
        "key": 75,
        "text": "ยะลา",
        "value": {
            "id": 75,
            "value": "ยะลา"
        }
    },
    {
        "key": 33,
        "text": "ร้อยเอ็ด",
        "value": {
            "id": 33,
            "value": "ร้อยเอ็ด"
        }
    },
    {
        "key": 68,
        "text": "ระนอง",
        "value": {
            "id": 68,
            "value": "ระนอง"
        }
    },
    {
        "key": 12,
        "text": "ระยอง",
        "value": {
            "id": 12,
            "value": "ระยอง"
        }
    },
    {
        "key": 55,
        "text": "ราชบุรี",
        "value": {
            "id": 55,
            "value": "ราชบุรี"
        }
    },
    {
        "key": 7,
        "text": "ลพบุรี",
        "value": {
            "id": 7,
            "value": "ลพบุรี"
        }
    },
    {
        "key": 40,
        "text": "ลำปาง",
        "value": {
            "id": 40,
            "value": "ลำปาง"
        }
    },
    {
        "key": 39,
        "text": "ลำพูน",
        "value": {
            "id": 39,
            "value": "ลำพูน"
        }
    },
    {
        "key": 30,
        "text": "เลย",
        "value": {
            "id": 30,
            "value": "เลย"
        }
    },
    {
        "key": 22,
        "text": "ศรีสะเกษ",
        "value": {
            "id": 22,
            "value": "ศรีสะเกษ"
        }
    },
    {
        "key": 35,
        "text": "สกลนคร",
        "value": {
            "id": 35,
            "value": "สกลนคร"
        }
    },
    {
        "key": 70,
        "text": "สงขลา",
        "value": {
            "id": 70,
            "value": "สงขลา"
        }
    },
    {
        "key": 71,
        "text": "สตูล",
        "value": {
            "id": 71,
            "value": "สตูล"
        }
    },
    {
        "key": 2,
        "text": "สมุทรปราการ",
        "value": {
            "id": 2,
            "value": "สมุทรปราการ"
        }
    },
    {
        "key": 60,
        "text": "สมุทรสงคราม",
        "value": {
            "id": 60,
            "value": "สมุทรสงคราม"
        }
    },
    {
        "key": 59,
        "text": "สมุทรสาคร",
        "value": {
            "id": 59,
            "value": "สมุทรสาคร"
        }
    },
    {
        "key": 18,
        "text": "สระแก้ว",
        "value": {
            "id": 18,
            "value": "สระแก้ว"
        }
    },
    {
        "key": 10,
        "text": "สระบุรี",
        "value": {
            "id": 10,
            "value": "สระบุรี"
        }
    },
    {
        "key": 8,
        "text": "สิงห์บุรี",
        "value": {
            "id": 8,
            "value": "สิงห์บุรี"
        }
    },
    {
        "key": 51,
        "text": "สุโขทัย",
        "value": {
            "id": 51,
            "value": "สุโขทัย"
        }
    },
    {
        "key": 57,
        "text": "สุพรรณบุรี",
        "value": {
            "id": 57,
            "value": "สุพรรณบุรี"
        }
    },
    {
        "key": 67,
        "text": "สุราษฎร์ธานี",
        "value": {
            "id": 67,
            "value": "สุราษฎร์ธานี"
        }
    },
    {
        "key": 21,
        "text": "สุรินทร์",
        "value": {
            "id": 21,
            "value": "สุรินทร์"
        }
    },
    {
        "key": 31,
        "text": "หนองคาย",
        "value": {
            "id": 31,
            "value": "หนองคาย"
        }
    },
    {
        "key": 27,
        "text": "หนองบัวลำภู",
        "value": {
            "id": 27,
            "value": "หนองบัวลำภู"
        }
    },
    {
        "key": 6,
        "text": "อ่างทอง",
        "value": {
            "id": 6,
            "value": "อ่างทอง"
        }
    },
    {
        "key": 26,
        "text": "อำนาจเจริญ",
        "value": {
            "id": 26,
            "value": "อำนาจเจริญ"
        }
    },
    {
        "key": 29,
        "text": "อุดรธานี",
        "value": {
            "id": 29,
            "value": "อุดรธานี"
        }
    },
    {
        "key": 41,
        "text": "อุตรดิตถ์",
        "value": {
            "id": 41,
            "value": "อุตรดิตถ์"
        }
    },
    {
        "key": 48,
        "text": "อุทัยธานี",
        "value": {
            "id": 48,
            "value": "อุทัยธานี"
        }
    },
    {
        "key": 23,
        "text": "อุบลราชธานี",
        "value": {
            "id": 23,
            "value": "อุบลราชธานี"
        }
    }
]

export default Provinces;